{"pageProps":{"postData":{"id":"vasttysk","contentHtml":"<p><img src=\"/vasttysk1.jpg\" alt=\"västtysk1\"> <img src=\"/vasttysk2.jpg\" alt=\"västtysk2\"> <img src=\"/vasttysk3.jpg\" alt=\"västtysk3\"></p>\n<blockquote>\n<p>\"Allt de rör vid blir till skit\"</p>\n</blockquote>\n<p>sa en gång en klok man. Det ligger\nnog mer sanning än myt i det uttalandet om man bortser från bilindustrin.\nTyskarna var givetvis tvungna att finslipa \"The All-American Hockey\"\noch med preussisk disciplin tog de fram en av de mest avskyvärda hockeyfrillorna\nmänniskosläktet skådat (se bilden). Man valde helt enkelt att korta\ntoppen extremt mycket och kunde på så sätt hålla håret i nacken ganska\nkort men ändå klassa den som \"hockey\". Killen på bilden har lyckats\nfå till en högklassig \"Västtysk hockey\", med sju m.m. uppe på huvudet\noch långt i nacken. Riktigt tysk blir den om håret i nacken är tjockt\noch gärna vågigt/lockigt. För att klassas som västtysk får toppen ha\nen varierande längd mellan fem m.m. och tre cm och där bak skall håret\nhelst vara fett. För att ytterligare stärka den västtyska looken borde\nkillen på bilden starkt överväga att odla upp en riktigt stor och fet\nporrfilmsmustasch på överläppen, för att då automatisk besitta den högst\nrankade \"västtyska hockeyn\" på marknaden, den s.k. \"überhockeyn\".</p>\n<p><img src=\"/vasttysk2.jpg\" alt=\"västtysk2\"></p>\n<p>Anledningen till att den kallas västtysk är att denna typ av \"hockey\"\ninte används av invånarna i det forna östblocket trots murens fall,\nde använder sig istället av den \"Tjeckiska hockeyn\". </p>\n<h2>Målgrupp:</h2>\n<p>Den \"Västtyska hockeyn\" är som namnet avslöjar absolut lättast att få\nsyn på i Tyskland. Oftast ser man en redan när man passerar tullen.</p>\n<p>Vanligast är den dock i den tyska hårdporrbranschen där c:a 90% av de\nmanliga skådespelarna stolt bär den, oftast tillsammans med den välkända\ntjocka porrfilmsmustaschen, mer sällan med den glesare försäljarmustaschen\noch nästan aldrig helt utan stasche. Både män och kvinnor använder sig\nogenerat av den västtyska hockeyn och kvinnorna kompletterar ofta med\nen \"Jätte-Sherwood\" under armarna istället för stasche. </p>\n<h2>Intressen:</h2>\n<p>Tysk hårdporr, ölfestivaler, lederhosen och wienerschnizel.</p>\n<h2>Aggressivitet:</h2>\n<p>3, privat är den \"Västtyska hockeyn\" mycket fredlig och med den grymt\nfrånstötande men ändå charmiga looken råkar de nästan aldrig i bråk.\nKanske beror det också på att de får utlopp för all sin aggression under\ninspelningarna av den stora mängd våldsporr som produceras i Tyskland.</p>\n<p>Åldersgrupp:\n20-45 </p>\n","title":"Västtysk","date":"2020-01-02"}},"__N_SSG":true}